[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Език на инсталатор
MUI_LANGDLL_INFO=Мо?, изберете език.

[Installation]
IDS_SAVESETTING=Искате ли да запишете настройкит?
IDS_OperatorName=Мобиле?оператор
IDS_ChooseOperator=Изберете мобиле?оператор.
IDS_SelectOperatorList=Мо?, изберете св? мобиле?оператор от следния списък.
IDS_OperatorDescription=Описание
IDS_SelectOperatorDetail=?предназначен?за
IDS_ACSInstalled=На системат?съществува по-ранн?инсталац? на Speedmanager plus/ByteMobile Client. Трябв?да деинсталират?въпросната верс? ?да рестартирате ОС.
IDS_PathTooLong=Пътеката ?прекален?дълг?
IDS_AlreadyInstall=Приложението вече ?инсталиран? Искате ли да го премахнете?
IDS_NonAdmin= не може да се инсталир? тъ?като потребителя? ?ма администраторски прав?на този компютър.
IDS_IsWin9x= не може да се инсталир?по?Windows 9x.
IDS_AppRunning=Мо?, първ?затворет?приложението.
IDS_SameVer=Тази верс? на софтуера вече ?инсталиран? Искате ли първ?да я премахнете?
IDS_AnotherCustomized=Вече ?инсталиран?персонализиран?верс? на този софтуе? Искате ли първ?да я премахнете?
IDS_OldVer=Вече ?инсталиран?по-ранн?верс? на този софтуе? Искате ли първ?да я премахнете?
IDS_HigherVer=Вече ?инсталиран?по-нова верс? на този софтуе? Искате ли първ?да я премахнете?
IDS_NonAdminUninst= не може да се деинсталир? тъ?като потребителя??ма администраторски прав?на този компютър.
IDS_DELETE_ALL_DATA=Искате ли да изтриете всички файлове с данни за потребителя?
